[
  {
    "title": "Pengantar Al-Fatihah",
    "arabic": "اِلَى حَضْرَةِ النَّبِيِّ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ وَاَلِهِ وإِخْوَانِهِ مِنَ الأَنْبِيَاءِ وَالمُرْسَلِيْنَ وَالأَوْلِيَاءِ وَالشُّهَدَاءِ وَالصَّالِحِيْنَ وَالصَّحَابَةِ وَالتَّابِعِيْنَ وَالعُلَمَاءِ العَامِلِيْنَ وَالمُصَنِّفِيْنَ المُخْلِصِيْنَ وَجَمِيْعِ المَلَائِكَةِ المُقَرَّبِيْنَ، ثُمَّ اِلَى جَمِيْعِ أَهْلِ القُبُوْرِ مِنَ المُسْلِمِيْنَ وَالمُسْلِمَاتِ وَالمُؤْمِنِيْنَ وَالمُؤْمِنَاتِ مِنْ مَشَارِقِ الأَرْضِ إِلَى مَغَارِبِهَا بَرِّهَا وَبَحْرِهَا خُصُوْصًا إِلَى آبَائِنَا وَأُمَّهَاتِنَا وَأَجْدَادِنَا وَجَدَّاتِنَا وَمَشَايِخِنَا وَمَشَايِخِ مَشَايِخِنَا وَأَسَاتِذَتِنَا وَأَسَاتِذَةِ أَسَاتِذَتِنَا وَلِمَنْ أَحْسَنَ إِلَيْنَا وَلِمَنْ اجْتَمَعْنَا هَهُنَا بِسَبَبِهِ شَيْءٌ لِلهِ لَهُمُ الْفَاتِحَةُ",
    "latin": "Ila hadrotin nabiyi Shollallahu 'alaihi wasallam, wa alihi wa ikhwanihi minal anbiyaai wal mursaliin wal awliyaai wasyuhadaai washoolihiina washohaabati wattabi'iina wa al 'ulamaai al aamiliin wal mushonnifiina al mukhlisiina wa jamii'il malaaikatil muqarrabiin,",
    "translation": "Artinya: “Dengan nama Allah yang Maha Pengasih lagi Maha Penyayang. Untuk yang terhormat Nabi Muhammad SAW, segenap keluarga, dan para sahabatnya. Bacaan Al-Fatihah ini kami tujukan kepada Allah dan pahalanya untuk mereka semua. Al-Fatihah…”"
  },
  {
    "title": "Al-Fatihah",
    "arabic": "بِسْمِ اللهِ الرَّحْمَنِ الرَّحِيْمِ. اَلْحَمْدُ لِلهِ رَبِّ الْعَالَمِيْنَ. اَلرَّحْمَنِ الرَّحِيْمِ. مَالِكِ يَوْمِ الدِّيْنِ. اِيَّاكَ نَعْبُدُ وَاِيَّاكَ نَسْتَعِيْنُ. اِهْدِنَا الصِّرَاطَ الَّمُسْتَقِيْمَ. صِرَاطَ الَّذِ يْنَ اَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوْبِ عَلَيْهِمْ وَلَا الضَّالِّيْنَ. اَمِينْ",
    "latin": "Bismillaahirrohmaanirrohiim. Alhamdulillaahi robbil'aalamiin. Arrohmaanir rohiim. Maalikiyaumiddin. Iyyaakana'budu wa iyyaakanasta'iin. Ihdinash shiroothol mustaqiim. Shiroothol ladziina an'amta' alaihim ghoiril maghdhuubi'alaihim waladhaalliin.",
    "translation": "Artinya: “Aku berlindung kepada Allah dari setan yang terlontar. Dengan menyebut nama Allah yang Maha Pengasih lagi Maha Penyayang. Segala puji bagi Allah, Tuhan semesta alam. Yang Maha Pengasih lagi Maha Penyayang. Yang menguasai hari pembalasan. Hanya kepada-Mu kami menyembah. Hanya kepada-Mu pula kami memohon pertolongan. Tunjukkanlah kami ke jalan yang lurus, yaitu jalan orang-orang yang telah Kau anugerahkan nikmat kepada mereka, bukan jalan mereka yang dimurkai dan bukan pula jalan mereka yang sesat. Semoga Kau kabulkan permohonan kami.”"
  },
  {
    "title": "Baca Surat Al-Ikhlas (3 kali)",
    "arabic": "بِسْمِ اللهِ الرَّحْمَنِ الرَّحِيْمِ. قُلْ هُوَ اللهُ اَحَدٌ. اَللهُ الصَّمَدُ. لَمْ يَلِدْ وَلَمْ يُوْلَدْ. وَلَمْ يَكٌنْ لَهُ كُفُوًا اَحَدٌ",
    "latin": "Bismillaahirrohmaanirrohiim. Qul huwallahu ahad, allahu somad, lam yalid wa lam ylad, wa lam yakul lah kufuwan ahad (3 kali).",
    "translation": "Artinya: “Dengan menyebut nama Allah yang Maha Pengasih lagi Maha Penyayang. Katakanlah, ‘Dialah yang Maha Esa. Allah adalah Tuhan tempat bergantung oleh segala sesuatu. Dia tidak beranak dan tidak diperanakkan. Dan tidak ada seorangpun yang setara dengan-Nya.’” (3 kali)."
  },
  {
    "title": "Tahlil dan Takbir",
    "arabic": "لاَ اِلَهَ اِلاَّ اللهُ وَاللهُ اَكْبَرُ&nbsp;&nbsp;",
    "latin": "Laa ilaaha illallahu, Allahu Akbar",
    "translation": "Artinya: “Tiada tuhan yang layak disembah kecuali Allah. Allah Mahabesar.”"
  },
  {
    "title": "Surat Al Falaq",
    "arabic": "بِسْمِ اللهِ الرَّحْمَنِ الرَّحِيْمِ. قُلْ اَعُوْذُ بِرَبِّ الْفَلَقِ. مِنْ شَرِّ مَا خَلَقَ. وَمِنْ شَرِّ غَاسِقٍ اِذَا وَقَبَ. وَمِنْ شَرِّ النَّفَاثاتِ فِى الْعُقَدِ. وَمِنْ شَرِّ حَاسِدٍ اِذَا حَسَدَ&nbsp;",
    "latin": "Bismillaahirrohmaanirrohiim. Qul a’uudzu birabbil falaq. Minsyarri maa khalaq. Waminsyarri ghaashiqin idzaa waqob. Waminsyarrinnaffaa saatifil uqad. Waminsyarril haasidzin idaa hasad.",
    "translation": "Artinya: “Dengan menyebut nama Allah yang Maha Pengasih lagi Maha Penyayang. Katakanlah, ‘Aku berlindung kepada Tuhan yang menguasai waktu subuh dari kejahatan makhluk-Nya. Dari kejahatan malam apabila telah gelap gulita. Dan dari kejahatan wanita-wanita tukang sihir yang mengembus nafasnya pada buhul-buhul. Dan dari kejahatan orang-orang yang dengki apabila ia mendengki.’”"
  },
  {
    "title": "Tahlil dan Takbir&nbsp;&nbsp;",
    "arabic": "لاَ اِلَهَ اِلاَّ اللهُ وَاللهُ اَكْبَرُ&nbsp;&nbsp;",
    "latin": "Laa ilaaha illallahu, Allahu Akbar.",
    "translation": "Artinya: “Tiada tuhan yang layak disembah kecuali Allah. Allah Mahabesar.”&nbsp;"
  },
  {
    "title": "Surat An-Nas",
    "arabic": "&nbsp;بِسْمِ اللهِ الرَّحْمَنِ الرَّحِيْمِ. قُلْ اَعُوذُ بِرَبِّ النَّاسِ. مَلِكِ النَّاسِ. اِلَهِ النَّاسِ. مِنْ شَرِّ الْوَسْوَاسِ الْخَنَّاسِ. الَّذِى يُوَسْوِسُ فِى صُدُوْرِ النَّاسِ. مِنَ الْجِنَّةِ وَالنَّاسِ&nbsp;&nbsp;&nbsp;",
    "latin": "Bismillaahirrohmaanirrohiim. Qul a'uudzu birabbinnaas. Malikinnaas. Ilahinnaas. Minsyarril was waasil khannaas. Alladzii yuwas wasufii shudhuurinnaas. Minaal jinnati wannaas.",
    "translation": "Artinya: “Dengan menyebut nama Allah yang Maha Pengasih lagi Maha Penyayang. Katakanlah, ‘Aku berlindung kepada Tuhan manusia, raja manusia. Sesembahan manusia, dari kejahatan bisikan setan yang biasa bersembunyi. Yang membisikkan kejahatan ke dalam dada manusia. Dari setan dan manusia.’”"
  },
  {
    "title": "Surat Al-Fatihah",
    "arabic": "بِسْمِ اللهِ الرَّحْمَنِ الرَّحِيْمِ. اَلْحَمْدُ لِلهِ رَبِّ الْعَالَمِيْنَ. اَلرَّحْمَنِ الرَّحِيْمِ. مَالِكِ يَوْمِ الدِّيْنِ. اِيَّاكَ نَعْبُدُ وَاِيَّاكَ نَسْتَعِيْنُ. اِهْدِنَا الصِّرَاطَ الَّمُسْتَقِيْمَ. صِرَاطَ الَّذِ يْنَ اَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوْبِ عَلَيْهِمْ وَلَا الضَّالِّيْنَ. اَمِينْ",
    "latin": "Bismillaahirrohmaanirrohiim. Alhamdulillaahi robbil'aalamiin. Arrohmaanir rohiim. Maalikiyaumiddin. Iyyaakana'budu wa iyyaakanasta'iin. Ihdinash shiroothol mustaqiim. Shiroothol ladziina an'amta' alaihim ghoiril maghdhuubi'alaihim waladhaalliin.",
    "translation": "Artinya: “Aku berlindung kepada Allah dari setan yang terlontar. Dengan menyebut nama Allah yang Maha Pengasih lagi Maha Penyayang. Segala puji bagi Allah, Tuhan semesta alam. Yang Maha Pengasih lagi Maha Penyayang. Yang menguasai hari pembalasan. Hanya kepada-Mu kami menyembah. Hanya kepada-Mu pula kami memohon pertolongan. Tunjukkanlah kami ke jalan yang lurus, yaitu jalan orang-orang yang telah Kau anugerahi nikmat kepada mereka, bukan jalan mereka yang dimurkai."
  },
  {
    "title": "Surat Al Baqarah ayat 1 - 5",
    "arabic": "سْمِ اللهِ الرَّحْمَنِ الرَّحِيْمِ. المّ. ذَلِكَ الكِتابُ لاَرَيْبَ فِيْهِ هُدَى لِلْمُتَّقِيْنَ. الَّذِيْنَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيْمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ. وَالَّذِيْنَ يُؤْمِنُونَ بِمَا اُنْزِلَ اِلَيْكَ وَمَا اُنْزِلَ مِن قَبْلِكَ وَبِالْاَخِرَةِ هُمْ يُوقِنُونَ. اُولَئِكَ عَلَى هُدًى مِّن رَّبِّهِمْ، وَاُولَئِكَ هُمُ الْمُفْلِحُونَ&nbsp;&nbsp;&nbsp;",
    "latin": "Bismillaahirrohmaanirrohiim. Alif laammiim. Dzaalikal kitaabu laaroiba fiihi hudan lil muttaqiin. Alladziina yu'minuuna bilghoibi wayuqiimuunash sholaata wa mimmaa rozaknaa hum yunfiquuna. Walladziina yu'minuuna bimaa unzila ilaika wamaa unzila minqoblika wabil aakhiroti hum yuuqinuun. Ulaa'ika 'alaahudan mirrobbihim wa ulaaika humul muflihuun.",
    "translation": "Artinya: “Dengan menyebut nama Allah yang Maha Pengasih lagi Maha Penyayang. </span><em><span style=\"font-weight: 400;\">Alif lam mim</span></em><span style=\"font-weight: 400;\">. Demikian itu kitab ini tidak ada keraguan padanya. Sebagai petunjuk bagi mereka yang bertakwa. Yaitu mereka yang beriman kepada yang ghaib, yang mendirikan shalat, dan menafkahkan sebagian rezeki yang kami anugerahkan kepada mereka. Dan mereka yang beriman kepada kitab Al-Qur’an yang telah diturunkan kepadamu (Muhammad SAW) dan kitab-kitab yang telah diturunkan sebelumnya, serta mereka yakin akan adanya kehidupan akhirat. Mereka itulah yang tetap mendapat petunjuk dari Tuhannya. Merekalah orang orang yang beruntung.”"
  },
  {
    "title": "Surat Al-Baqarah ayat 163&nbsp;&nbsp;",
    "arabic": "وَاِلَهُكُمْ اِلَهٌ وَّاحِدٌ لاَ اِلَهَ اِلاَّ هُوَ الرَّحْمَنُ الرَّحِيمُ&nbsp;&nbsp;",
    "latin": "Wa ilaahukum ilaahuw waahid, laa ilaaha illaa huwar-rahmaanur-rahiim.",
    "translation": "Artinya: “Dan Tuhan kalian adalah Tuhan yang Maha Esa. Tiada tuhan yang layak disembah kecuali Dia yang Maha Pengasih lagi Maha Penyayang.”&nbsp;&nbsp;"
  },
  {
    "title": "Ayat Kursi (Surat Al-Baqarah ayat 255)&nbsp;&nbsp;",
    "arabic": "اللهُ لاَ اِلَهَ اِلاَّ هُوَ الْحَىُّ الْقَيُّومُ، لاَ تَاْ خُذُهُ سِنَةٌ وَلاَ نَوْمٌ، لَّهُ مَا فِى السَّمَوَاتِ وَمَا فِى الْاَرْضِ، مَنْ ذَا الَّذِى يَشْفَعُ عِنْدَهُ اِلاَّ بِاِذْنِهِ، يَعْلَمُ مَا بَينَ اَيْدِيْهِمِ وَمَا خَلْفَهُمْ، وَلاَ يُحْيِطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ اِلاَّ بِمَا شَاءَ، وَسِعَ كُرْسِيُّهُ السَّمَوَاتِ وَالْاَرْضَ، وَلاَ يَئُودُهُ حِفْظُهُمُا، وَهُوَ الْعَلِىُّ الْعَظِيْمُ&nbsp;&nbsp;&nbsp;",
    "latin": "Allaahu laa ilaaha illaa huw, al-hayyul-qayyum, laa ta'khuzuhu sinatuw wa laa na'um, lahu maa fis-samaawaati wa maa fil-ar, man zallazii yasyfa'u 'indahuu illaa bi'idznih, ya'lamu maa baina aidiihim wa maa khalfahum, wa laa yuhiituna bisyai'im min 'ilmihii illaa bimaa syaa', wasi'a kursiyyuhus-samaawaati wal-ard, wa la ya'uduhu hifduhumaa, wa huwal-'aliyyul-'aziim.",
    "translation": "Artinya: “Allah, tiada yang layak disembah kecuali Dia yang hidup kekal lagi berdiri sendiri. Tidak mengantuk dan tidak tidur. Milik-Nya apa yang ada di langit dan di bumi. Tiada yang dapat memberikan syafaat di sisi-Nya kecuali dengan izin-Nya. Dia mengetahui apa yang ada di hadapan dan di belakang mereka. Mereka tidak mengetahui sesuatu dari ilmu-Nya kecuali apa yang dikehendaki-Nya. Kursi Allah meliputi langit dan bumi. Dia tidak merasa berat menjaga keduanya. Dia Mahatinggi lagi Mahaagung.”"
  },
  {
    "title": "Surat Al-Baqarah ayat 284-286&nbsp;&nbsp;",
    "arabic": "لِلَّهِ مَا فِى السَّمَوَاتِ وَمَا فِى الْاَرْضِ. وَاِنْ تُبْدُوْا مَا فِى اَنْفُسِكُمْ اَوْ تَخْفُوْهُ يُحَاسِبْكُمْ بِهِ اللهُ. فَيَغْفِرُ لَمِنْ يَّشَاءُ وَيُعْذِّبُ مَنْ يَّشَاءُ. وَاللهُ عَلَى كُلِّ شَىْءٍ قَدِيْرٌ. اَمَنَ الرَّسُوْلُ بِمَا اُنْزِلَ اِلَيْهِ مِنْ رَّبِّهِ وَالْمُؤْمِنُوْنَ. كُلٌّ اَمَنَ بِاللهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ. لَانًفَرِّقُ بَيْنَ اَحَدٍ مِّنْ رُّسُلِهِ. وَقَالُوْا سَمِعْنَا وَاَطَعْنَا غُفْرَانَكَ رَبَّنَا وَاِلَيْكَ الْمَصِيْرُ. لَا يُكَلِّفُ اللهُ نَفْسًا اِلَّا وُسْعَهَا. لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكَتْسَبَتْ. رَبَّنَا لَا تُؤَاخِذْنَا اِنْ نَسِيْنَا اَوْ اَخْطَاْنَا. رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَا اِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِيْنَ مِنْ قَبْلِنَا. رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِهِ. وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا اَنْتَ مَوْلَانَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِيْنَ&nbsp;&nbsp;&nbsp;",
    "latin": "Lillahi maa fis samaawaati wa maa fil ardli, wa in tubduu maa fii anfusikum autukhfuuhu yuhaasibkum bihillaah. Fa yaghfiru limay yasyaau wa yu’adzdzibu may yasyaau wallaahu ‘alaakulli syai-in qadiir.",
    "translation": "Artinya, “Hanya milik Allah segala yang ada di langit dan yang ada di bumi. Jika kamu menyatakan atau merahasiakan apa saja yang di hatimu, maka kamu dengan itu semua tetap akan diperhitungkan oleh Allah. Dia akan mengampuni dan menyiksa orang yang dikehendaki. Allah Mahakuasa atas segala sesuatu. Rasulullah dan orang-orang yang beriman mempercayai apa saja yang diturunkan kepadanya dari Tuhannya. Semuanya beriman kepada Allah, para malaikat-Nya, kitab-kitab-Nya, dan kepada para utusan-Nya. ‘Kami tidak membeda-bedakan seorang rasul dari lainnya.’ Mereka berkata, ‘Kami mendengar dan kami menaati. Ampunan-Mu, wahai Tuhan kami, yang kami harapkan. Hanya kepada-Mu tempat kembali.’ Allah tidak membebani seseorang kecuali dengan kemampuannya. Ia mendapat balasan atas apa yang dia perbuat dan siksaan dari apa yang dia lakukan. ‘Tuhan kami, janganlah Kau siksa kami jika kami terlupa atau salah. Tuhan kami, jangan Kau tanggungkan pada kami dengan beban berat sebagaimana Kau bebankan kaum sebelum kami. Jangan pula Kau bebankan pada kami sesuatu yang kami tidak mampu. Ampunilah kami. Kasihanilah kami. Kau pemimpin kami. Tolonglah kami menghadapi golongan kafir,”."
  },
  {
    "title": "Surat Hud ayat 73&nbsp;&nbsp;",
    "arabic": "ارْحَمْنَا، يَا اَرْحَمَ الرَّاحِمِيْنَ",
    "latin": "Irhamnaa yaa arhamarrahimiin (3 kali).",
    "translation": "Artinya: “Kasihani kami, wahai Tuhan yang Mahakasih.” (3 kali)."
  },
  {
    "title": "Surat Al-Ahzab ayat 33&nbsp;&nbsp;",
    "arabic": "&nbsp;اِنَّمَا يُريِدُ اللهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ اَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيْرًا&nbsp;&nbsp;&nbsp;",
    "latin": "Innamaa yuriidullahu liyudhiba 'ankumurrijsa ahlal baiti wa yuthohhirakum tathhiiran.&nbsp;",
    "translation": "Artinya, “Sungguh Allah berkehendak menghilangkan segala kotoran padamu, wahai ahlulbait, dan menyucikanmu sebersih-bersihnya,” (Surat Al-Ahzab ayat 33)."
  },
  {
    "title": "Surat Al-Ahzab ayat 56&nbsp;&nbsp;",
    "arabic": "&nbsp;اِنَّ اللهَ وَمَلاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ، يَا أَيُّهَا الَّذِيْنَ آمَنُوْا صَلُّوْا عَلَيْهِ وَسَلِّمُوا تَسْلِيْمًا&nbsp;",
    "latin": "Inna Allaha wa malaaikatuhu yusholluuna 'alannabiyyi yaa ayyuhalladziina aamanuu shollu 'alaihi wasallimu tasliimaa.",
    "translation": "Artinya: “Sungguh Allah dan para malaikat-Nya berselawat untuk nabi. Wahai orang-orang yang beriman, bacalah selawat untuknya dan ucapkanlah salam penghormatan kepadanya.”"
  },
  {
    "title": "Shalawat Nabi (3 kali)",
    "arabic": "&nbsp;اَلَّلهُمَّ صَلِّ أَفْضَلَ صَلَاةٍ عَلَى أَسْعَدِ مَخْلُوْقَاتِكَ سَيِّدِنَا مُحَمَّدٍ وَعَلَى اَلِهِ وَصَحْبِهِ وَسَلِّمْ، عَدَدَ مَعْلُوْمَاتِكَ وَمِدَادَ كَلِمَاتِكَ كُلَّمَا ذَكَرَكَ الذَّاكِرُوْنَ وَغَفَلَ عَنْ ذِكْرِكَ الْغَافِلُوْنَ&nbsp;&nbsp;",
    "latin": "Allahumma sholli afdholasholaati 'ala&nbsp; as'adi makhluqatika nuuril huda sayyidinaa wamaulanaa muhammadin wa 'ala alihi sayyidinaa muhammad. 'Adadama ma'lumaatika wa midaada kalimaatika kullamaa dzakaraka rzaakirun. Wa ghofala 'andziktikal ghoofiluuna.",
    "translation": "Artinya: “Ya Allah, tambahkanlah rahmat dan kesejahteraan untuk pemimpin dan tuan kami Nabi Muhammad SAW, serta keluarganya, sebanyak pengetahuan-Mu dan sebanyak tinta kalimat-kalimat-Mu pada saat zikir orang-orang yang ingat dan pada saat lengah orang-orang yang lalai berzikir kepada-Mu.”"
  },
  {
    "title": "Salam Nabi&nbsp;&nbsp;",
    "arabic": "&nbsp;وَسَلِّمْ وَرَضِيَ اللهُ تَعَالَى عَنْ اَصْحَابِ سَيِّدِنَا رَسُوْلِ اللهِ اَجْمَعِيْنَ&nbsp;&nbsp;",
    "latin": "Wasallim waradhiyallagu ta'ala 'an ash haabi sayyidinaa rasuulillahi ajma'iin.",
    "translation": "Artinya: “Semoga Allah yang Mahasuci dan Mahatinggi meridai para sahabat dari pemimpin kami (Rasulullah).”&nbsp;&nbsp;"
  },
  {
    "title": "Surat Ali Imran ayat 173 dan Surat Al-Anfal ayat 40",
    "arabic": "حَسْبُنَا اللهُ وَنِعْمَ الْوَكِيْلُ. نِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيْرُ",
    "latin": "Hasbunallahu wani'mal wakil, Ni'mal maula wani'man nashiir.",
    "translation": "Artinya: “Cukup Allah bagi kami. Dia sebaik-baik wakil. (Surat Ali Imran ayat 173). Dia sebaik-baik pemimpin dan penolong,” (Surat Al-Anfal ayat 40)."
  },
  {
    "title": "Dua Kalimat Syahadat",
    "arabic": "&nbsp;لَا اِلَهَ اِلَّا اللهُ مُحَمَّدٌ رَّسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ&nbsp;",
    "latin": "Laa ilaha Illallah muhammadurrasulullah shallallahu 'alaihi wasallam.&nbsp;&nbsp;",
    "translation": "Artinya, “Tiada Tuhan selain Allah. Nabi Muhammad SAW utusan-Nya.”&nbsp;"
  },
  {
    "title": "Doa Tahlil&nbsp;",
    "arabic": "&nbsp;الْحَمْدُ لِلهِ رَبِّ الْعَالَمِيْنَ حَمْدًا يُّوَافِى نِعَمَهُ وَيُكَافِىءُ مَزِيْدَهُ، يَا رَبَّنَا لَكَ الْحَمْدُ كَمَا يَنْبَغِيْ لِجَلَالِ وَجْهِكَ وَعَظِيْمِ سُلْطَانِكَ، سُبْحَانَكَ لَا نُحْصِى ثَنَاءً عَلَيْكَ أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ، فَلَكَ الحَمْدُ قَبْلَ الرِّضَى وَلَكَ الحَمْدُ بَعْدَ الرِّضَى وَلَكَ الحَمْدُ إِذَا رَضِيْتَ عَنَّا دَائِمًا أَبَدًا&nbsp;&nbsp;",
    "latin": "",
    "translation": "Artinya, “Aku berlindung kepada Allah dari setan yang dilontar. Dengan nama Allah yang Maha Pengasih lagi Maha Penyayang. Segala puji bagi Allah, Tuhan seru sekalian alam sebagai pujian orang yang bersyukur, pujian orang yang memperoleh nikmat sama memuji, pujian yang memadai nikmat-Nya, dan pujian yang memungkinkan tambahannya. Tuhan kami, hanya bagi-Mu segala puji sebagaimana pujian yang layak bagi kemuliaan dan keagungan kekuasaan-Mu. Mahasuci Engkau, kami tidak (dapat) menghitung pujian atas diri-Mu sebagaimana Kau puji diri sendiri. Hanya bagi-Mu pujian sebelum rida. Hanya bagi-Mu pujian setelah rida. Hanya bagi-Mu pujian ketika Kau meridai kami selamanya.”"
  }
]